/**
 * 数据
 */
define(function(require, exports, module) {
	var data = {
		index : {
			title : '雾霾',
			text : [
					'雾霾（wù mái,英语表达为smog/haze）是雾和霾的组合词。雾霾现象常见于城市。中国不少地区将雾并入霾一起作为灾害性天气现象进行预警预报，统称为“雾霾天气”。近年来，由于空气质量恶化，雾霾现象出现增多且危害加重。如遇雾霾天气尽量做好防范措施，如：戴口罩，并尽量避免户外活动。',
					'2013年，“雾霾”成为年度关键词。这一年的1月，4次雾霾过程笼罩30个省（区、市），在北京，仅有5天不是雾霾天。有报告显示，中国最大的500个城市中，只有不到1%的城市达到世界卫生组织推荐的空气质量标准，与此同时，世界上污染最严重的10个城市有7个在中国。']
		},
		image : {
			title : '图片',
			images : ['s1.jpg', 's2.jpg', 's3.jpg', 's4.jpg', 's5.jpg',
					's6.jpg']
		},
		active : {
			title : '行动'
		},
		about : {
			title : '关于'
		}
	};
	module.exports = data;
});
